NextFOAM-2602/tutorials/lagrangian/reactingParcelFoam/verticalChannelLTS/constant/reactions
species
(
    air
    H2O
);

reactions
{}
